/* NSOpenPanel title */
"Choose sounds to play" = "Choisissez un ou plusieurs fichiers audio à jouer.";

/* Error message when file is not a playable sound */
"Error playing sound" = "Ce fichier ne contient aucune donnée audio, ou se présente dans un format que Taply ne peut pas lire.";

/* Contextual Menu Item "Quit" */
"Quit" = "Quitter";

/* Contextual Menu Item "Reveal in Finder" */
"Reveal in Finder" = "Afficher le fichier dans le Finder";

/* Button title: Pause / resume playback */
"Pause playback" = "Mettre en pause / continuer";

/* Button title: Play next file */
"Play next file" = "Jouer le fichier suivant";

/* Button title: Play previous file */
"Play previous file" = "Jouer le fichier précédent";

/* "Button title: Repeat the current file" */
"Repeat the current file" = "Répéter le fichier en cours";

/* Button title: Help */
"Help" = "Aide / Infos sur Taply";

/* Clear playlist */
"Clear playlist" = "Effacer la liste de lecture";

/* File %d of %d  */
"File %d of %d" = "Fichier %d de %d";

"Open prefs" = "Paramètres …";

"Remember volume" = "Remember volume between launches";

"Random order" = "Add files in random order to playlist";
